/* The title for the passcode setup screens. */
"BannerMessageKey" = "Tryck eller svep för att välja datum";

"CalendarVoiceOverLabelKey" = "I dag är";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternativt kalenderdatum";

"HasEventKey" = "innehåller händelse";

"DoubleTapToChangeSelectionKey" = "Dubbelknacka för att ändra valet";

"RangeSelectionChangedKey" = "Intervallurval har ändrats";

"RangeSelectionClearedKey" = "Intervallurval har rensats";

"StartDateKey" = "Startdatum";

"EndDateKey" = "Slutdatum";

